{
  "src_word2id": {
    "": 121,
    "seleccionar.": 44065,
    "proceso,": 2616,
    "aproximacin,": 36727,
    "pico": 3864,
    "remotas": 11129,
    "disciplinas.": 20399,
    "picas": 44067,
    "especiales.": 10041,
    "instancia,": 5042,
    "Cairo": 25316,
    "pequeo": 337,
    "quieren.": 6486,
    "atribuir": 25317,
    "torta": 21167,
    "empezando.": 36729,
    "pegamento,": 31718,
    "buscando,": 18915,
    "engao,": 22989,
    "servicio": 1302,
    "analizar.": 26002,
    "tele.": 28095,
    "divertido?": 26555,
    "molestar": 22990,
    "ladrillos.": 40419,
    "T.": 9386,
    "kms": 10139,
    "paciente": 1278,
    "monasterio": 28096,
    "potenciales,": 35463,
    "amoroso": 31719,
    "relacionado.": 31720,
    "planeas": 42843,
    "oy": 17692,
    "Ohio,": 26747,
    "este?": 17134,
    "reserva,": 34249,
    "botas,": 48823,
    "resquicio": 44066,
    "E,": 12009,
    "urgencia.": 26749,
    "predicador": 40420,
    "1968": 20400,
    "escribimos": 8667,
    "quedan": 1961,
    "autocumplida.": 44069,
    "ozono": 14530,
    "pliegues": 12048,
    "Dejaron": 31734,
    "judicial,": 26750,
    "capa.": 24160,
    "ensearon.": 48183,
    "comentar": 11570,
    "DNA.": 36730,
    "Kenia": 4876,
    "ponen": 1671,
    "hacer:": 15039,
    "vecino": 7299,
    "construye": 3933,
    "fundado": 25318,
    "oscuridad.": 5809,
    "hablamos": 1142,
    "erradicar": 8352,
    "sustentable,": 31722,
    "Berkeley.": 24161,
    "desciende": 14889,
    "perpetua.": 44071,
    "plumas": 11835,
    "moderna:": 47133,
    "contemos": 47321,
    "contrapeso.": 44072,
    "entenderse": 22991,
    "mutante,": 44073,
    "regresiva": 36752,
    "trabajamos.": 20401,
    "contemporneas": 47134,
    "discutirlo": 44075,
    "dese": 40421,
    "Goering": 32130,
    "pulmonar": 11571,
    "acumulado": 13824,
    "evaluando": 26752,
    "(en": 14401,
    "harta": 44077,
    "periodos": 14531,
    "sinnmero": 19597,
    "tpica": 5104,
    "idiotas": 29868,
    "aventura.": 13193,
    "deseo.": 6170,
    "pondremos": 12315,
    "termino": 10525,
    "IBM": 8668,
    "Clinic": 44078,
    "confluye": 44079,
    "nerviosas": 22992,
    "\"Me": 2279,
    "ocupados": 12591,
    "amabilidad.": 40423,
    "1,7": 29869,
    "Jill,": 44080,
    "audiencias": 14890,
    "comprobamos": 44081,
    "quedar": 3993,
    "Steve.": 28097,
    "lanzamos": 5147,
    "situadas": 44082,
    "Yad": 34252,
    "por...": 44084,
    "directa": 5105,
    "Jung": 34253,
    "dos...": 22993,
    "prisiones,": 29870,
    "1,500": 29871,
    "manifestaciones": 9668,
    "desesperadamente": 6949,
    "avispas": 19598,
    "estamos?": 25319,
    "doblamos": 25339,
    "imitan": 29872,
    "Chica:": 24162,
    "modelo": 454,
    "arrogancia,": 19599,
    "superpotencia": 22082,
    "CDs.": 36733,
    "della": 20065,
    "ocasionales": 25371,
    "rinden": 21168,
    "gestos,": 36734,
    "cuidan": 11359,
    "proceso.": 2670,
    "folleto": 18916,
    "Esencialmente,": 17165,
    "subterrneo.": 28098,
    "indiscriminada.": 44085,
    "dueos": 5810,
    "terminologa": 25320,
    "pluvial": 25321,
    "pieza,": 9822,
    "Page": 29874,
    "justifique": 49537,
    "piratas,": 40426,
    "Siria.": 22994,
    "competencia": 3089,
    "visti": 45576,
    "fsicos": 2990,
    "musicales": 9989,
    "consternados": 44087,
    "comercializacin": 13469,
    "desplom": 34254,
    "mujeres:": 31765,
    "fotogrfica": 36736,
    "belleza.": 7364,
    "concretamente": 25322,
    "temo,": 28100,
    "hicieran.": 31725,
    "posibilidades.": 6115,
    "partido.": 19600,
    "psimas": 36787,
    "Envejecer": 44089,
    "rurales,": 10323,
    "dibujas": 44174,
    "armadura,": 38512,
    "Diccionario": 31726,
    "eliminas": 36738,
    "\"Te": 4501,
    "innovacin?": 31727,
    "sinestesia,": 36740,
    "decibeles": 31728,
    "confusa.": 44090,
    "apretados": 43813,
    "fracturas,": 44092,
    "paradas": 30743,
    "cuyos": 7035,
    "predominio": 36741,
    "vengan": 5317,
    "ebrio": 28103,
    "solapa": 26753,
    "nanoescala": 34257,
    "extremidad,": 44205,
    "reuniones.": 15758,
    "deslumbrante": 28104,
    "suministros,": 34258,
    "uno": 63,
    "cifras": 4211,
    "impuestas": 26754,
    "imponerse": 32704,
    "pensaba,": 8284,
    "armnica": 44095,
    "gratuita": 11054,
    "constantemente.": 5811,
    "refugio.": 15324,
    "km,": 14892,
    "ro": 1966,
    "productivo.": 20402,
    "buscarme": 44097,
    "Doaa": 10901,
    "surga": 44098,
    "Occidente,": 8285,
    "inicialmente.": 48187,
    "bendita": 36743,
    "Island": 12592,
    "Naturalmente,": 18919,
    "dirigidos": 22995,
    "botamos": 44100,
    "mandos": 28106,
    "antena": 12049,
    "derecha?": 21166,
    "Mayo": 20403,
    "secreto": 2539,
    "hicieran": 5148,
    "predecir": 1935,
    "bobina": 36343,
    "educados.": 44101,
    "desesperacin": 8537,
    "smbolos.": 16187,
    "firme.": 13825,
    "existiera,": 44102,
    "arranco": 47138,
    "venta\".": 44103,
    "volante": 12593,
    "frmacos.": 15189,
    "aceler": 31729,
    "nacional": 1787,
    "llenan": 15759,
    "humanos:": 21771,
    "durado": 25324,
    "usado.": 28107,
    "cardilogo": 28108,
    "deseara": 14532,
    "Omos": 22081,
    "globalizado.": 34259,
    "Meadow": 31731,
    "enfriado": 36745,
    "masculina.": 18263,
    "sabes": 1863,
    "densamente": 18264,
    "Shirley": 25104,
    "negro": 1967,
    "recordarlo": 31733,
    "desayuno,": 20404,
    "estupendo,": 22083,
    "inmenso.": 19601,
    "diario,": 11572,
    "cargar": 5753,
    "stas?": 44070,
    "moneda": 4412,
    "constelacin": 22996,
    "Productos": 34261,
    "manos": 966,
    "fluya": 22084,
    "8:30": 48057,
    "cocleares": 31735,
    "combatir.": 48653,
    "beneficiarse": 11573,
    "pueblo": 1184,
    "vdeos,": 44106,
    "patologa,": 36746,
    "gatitos.": 46094,
    "amigas,": 21035,
    "Line": 23923,
    "U.": 22997,
    "becario": 44107,
    "roles": 11649,
    "sensible,": 16188,
    "costuras": 44108,
    "trabajaran": 17694,
    "secuencial": 44110,
    "Cuanta": 49212,
    "suyo.": 11574,
    "rea": 786,
    "anormales": 34834,
    "rbol,": 6789,
    "unimos": 13826,
    "arrepentimientos,": 46095,
    "jugador.": 44111,
    "ocuparon": 44112,
    "egipcia": 25326,
    "ineficientes": 40431,
    "finos": 21625,
    "paleta": 15544,
    "flores.": 11130,
    "reacciones": 3599,
    "sonrisa,": 18283,
    "desarrollado.": 11131,
    "pago.": 20405,
    "colisiones": 20406,
    "resultados?": 17695,
    "acertadamente": 44113,
    "reflexivo": 36997,
    "entusiasmo": 7211,
    "enviaba": 15760,
    "surgiendo.": 31737,
    "hacedores": 11805,
    "sintieron": 8933,
    "morado.": 44114,
    "ocupado.": 29875,
    "influenciado": 25327,
    "ocurriendo": 2416,
    "equipamos": 36748,
    "Valley.": 13823,
    "modalidades": 24163,
    "encoge": 31738,
    "voy": 206,
    "cohetes.": 24164,
    "prrafo,": 28171,
    "energticas": 25328,
    "lujo": 5074,
    "genera": 2233,
    "acero": 3664,
    "Enseamos": 36749,
    "test": 7212,
    "4": 563,
    "ofrezcan": 36861,
    "tratamientos,": 22085,
    "correcta": 3046,
    "benigno": 34265,
    "diagnosticadas": 26756,
    "planeado,": 22086,
    "furia": 19602,
    "recomendaban": 44117,
    "Vosotros": 44118,
    "bachillerato,": 44119,
    "1918": 18291,
    "pulmones,": 10140,
    "compartir,": 12050,
    "defectuoso,": 44120,
    "estatua": 11132,
    "reconoce.": 29876,
    "Islam,": 14893,
    "defender": 5812,
    "aventurero,": 46096,
    "Control": 12895,
    "dijera": 6402,
    "servidor.": 34266,
    "protocolos": 13242,
    "resueltas": 40433,
    "distintivo": 14533,
    "tejiendo": 36751,
    "alimenticios,": 29877,
    "sucesos": 19049,
    "fantstico.": 4245,
    "fantasma": 7036,
    "altavoces,": 44338,
    "bridge.": 40434,
    "Aprendieron": 29879,
    "incorrecto": 19603,
    "correctas.": 15335,
    "emisoras": 40436,
    "rescatados": 33384,
    "clonacin,": 36731,
    "comenzarn": 19604,
    "disruptiva.": 43790,
    "grfica.": 11133,
    "sucedi,": 8538,
    "trbol": 36753,
    "clavadista": 40437,
    "comunismo": 28185,
    "descabellado": 36754,
    "comerse": 31740,
    "poderosa": 2903,
    "aclara": 47142,
    "FG:": 9666,
    "Recin": 12316,
    "brjula": 17166,
    "cnceres.": 36756,
    "club": 4193,
    "incesantemente": 44358,
    "OK?": 9667,
    "horroroso.": 44121,
    "quimio": 34269,
    "discapacitados,": 34270,
    "pas?": 6242,
    "fragilidad": 25329,
    "ganaran": 31742,
    "honesta.": 34271,
    "haciendo?": 6001,
    "tanto.": 4599,
    "Christina": 28111,
    "X.": 10526,
    "Westchester": 40438,
    "pilares": 9675,
    "bits": 7282,
    "tratamiento.": 5698,
    "Estudiamos": 19606,
    "delfines.": 16190,
    "ello,": 1535,
    "guetos": 36757,
    "adversarios": 36758,
    "pesado.": 14174,
    "muestra": 492,
    "compensacin": 16132,
    "cambien": 11209,
    "bambalinas": 26757,
    "modificado": 15761,
    "milagros": 13192,
    "tablas,": 44385,
    "inevitable": 8286,
    "tigre": 12896,
    "poderoso.": 6171,
    "secundarias.": 44076,
    "cera": 15103,
    "inclina": 24165,
    "\"Wall": 44392,
    "circunstancia,": 26751,
    "absolutamente.": 34272,
    "ayudaron.": 47643,
    "desarrollan": 5699,
    "adolescentes.": 11575,
    "cotidiano,": 24166,
    "aborda": 19607,
    "vocabulario.": 31843,
    "notaran": 36904,
    "Marte": 2733,
    "posea": 29881,
    "tardara": 34273,
    "pensarse": 16068,
    "arquelogos": 31743,
    "dragones": 29882,
    "helio": 9387,
    "Domo": 34274,
    "represento": 40440,
    "utilizaran": 46984,
    "movilizando": 34275,
    "causas": 3138,
    "repetirse": 40441,
    "-es": 20409,
    "\"Hoy": 17696,
    "materno-infantil.": 44421,
    "Barack": 9218,
    "Laramie": 40442,
    "incrementaron": 34719,
    "mxima": 6239,
    "estelares,": 49721,
    "daa": 12746,
    "ambiental": 5700,
    "exploracin": 3250,
    "visto": 353,
    "afectarn": 20410,
    "resultado?": 26758,
    "\"Probablemente": 40444,
    "abreviar.": 44432,
    "oyente": 26759,
    "sacrificio,": 40445,
    "mismo": 140,
    "alumna": 34276,
    "intensidad": 6002,
    "dobla.": 28419,
    "pensador": 21171,
    "esforzamos": 40446,
    "bisnietos": 40447,
    "creemos": 1191,
    "buscara": 18266,
    "mostrar,": 12317,
    "rpida.": 5436,
    "Reina": 9055,
    "\"Cunto": 18267,
    "amplio": 4212,
    "frenes": 29883,
    "intervienen.": 46104,
    "ta,": 23046,
    "poquito.": 19608,
    "ligas": 34279,
    "para,": 8669,
    "bveda": 31745,
    "esques": 44457,
    "probabilidad,": 25406,
    "Erick": 28215,
    "inspirarse": 24167,
    "media\"": 40449,
    "Turco": 25331,
    "\"Pas": 12070,
    "sistema?": 20411,
    "repetidamente": 14895,
    "climtica": 14896,
    "margen": 6006,
    "fluidez,": 44130,
    "elegido": 4034,
    "obligada": 17697,
    "cosa.": 1192,
    "Europa,": 2636,
    "sonrisas": 13897,
    "alrededores.": 22088,
    "practiquen": 31746,
    "distrito": 5646,
    "inercia": 16744,
    "un...": 19609,
    "Brigadas": 18433,
    "Esta": 134,
    "lesin,": 31209,
    "taxista": 28114,
    "Nios": 13194,
    "bocetos,": 28312,
    "enseado.": 25332,
    "hidrantes": 44122,
    "empec,": 24168,
    "orgenes,": 29885,
    "silicio,": 22089,
    "procesando": 44132,
    "aerolnea,": 40453,
    "mas": 767,
    "agarrando": 25334,
    "telescopios": 5766,
    "renombre": 29886,
    "Computadora:": 26760,
    "respaldo": 10324,
    "rebanadas": 26761,
    "Franklin,": 22999,
    "A.C.": 24169,
    "ms?": 5536,
    "realidad,": 495,
    "experimental,": 17698,
    "fragmento": 5929,
    "obsesivas": 44133,
    "hojear": 36760,
    "bodas,": 28115,
    "barras": 5756,
    "pretendamos": 36761,
    "manteniendo": 9513,
    "magnesio": 28116,
    "Corea.": 19610,
    "acidificacin": 20414,
    "Exacto.": 21172,
    "compacto": 26762,
    "asclepia": 39812,
    "enriquecerse": 34282,
    "aplicacin.": 10710,
    "CA:": 633,
    "aparearse": 26007,
    "estatura": 34283,
    "cambiara": 5863,
    "medioambiente": 17167,
    "Johns": 20430,
    "\"Podra": 17197,
    "85.000": 44136,
    "contadores": 34284,
    "controlar.": 18079,
    "estimular": 7886,
    "estacionado": 44137,
    "pedidos": 15762,
    "asustada,": 33431,
    "encarecidamente": 44525,
    "similitudes.": 26763,
    "plstico.": 7496,
    "Agnes": 12153,
    "esplendor": 43437,
    "mtrica": 13827,
    "Cambi": 17699,
    "grabando": 10711,
    "ciegas.": 20415,
    "irresponsable.": 48191,
    "ojos": 738,
    "psiclogos,": 21174,
    "brasileos": 23883,
    "USA": 25336,
    "sinttico": 16191,
    "intuitivamente": 16671,
    "positiva?": 36971,
    "agrupan": 31749,
    "Pilar": 47615,
    "multicultural,": 44537,
    "tarjetas.": 44139,
    "pantala": 40454,
    "indirecta.": 44083,
    "proviene": 2671,
    "perjudiciales,": 44140,
    "ecolgicas.": 31750,
    "Lamento": 23966,
    "racional,": 14175,
    "misericordia.": 35447,
    "errar": 40455,
    "comunicacin:": 47899,
    "dormido,": 18924,
    "cesta": 18269,
    "pedacito": 16192,
    "Pregunt": 36762,
    "da.\"": 34286,
    "Moderador:": 31751,
    "divagar": 23248,
    "suicidas.": 19652,
    "repentina": 17168,
    "msica?": 19612,
    "exigir": 16672,
    "abordaron": 34287,
    "vaya": 2864,
    "31.": 28117,
    "hayas": 8539,
    "hacia": 160,
    "alteramos": 36763,
    "diversa": 11576,
    "sepas": 19728,
    "egostas": 41589,
    "fbulas": 44142,
    "Gan": 17888,
    "impresos.": 36764,
    "All": 2173,
    "control,": 4097,
    "Jagger": 44708,
    "Molas": 16673,
    "propensas": 11360,
    "renal": 31752,
    "ser...": 40456,
    "axilas": 40457,
    "motivante.": 40425,
    "plegarse": 36765,
    "levantaba": 18925,
    "judo": 11134,
    "gerentes.": 45643,
    "mirando.": 11361,
    "haberlos": 26764,
    "disparo": 8406,
    "soldados.": 12897,
    "Bertie": 23000,
    "dividir": 6366,
    "ingeniero,": 17700,
    "venga.": 25559,
    "Vagina": 36766,
    "inventar": 4502,
    "aeronutica": 44579,
    "escritores": 6003,
    "cambiado:": 44144,
    "racial,": 25337,
    "implican": 16984,
    "incompleto": 36767,
    "22": 3300,
    "unieron": 12051,
    "elctricos": 6635,
    "PDF,": 36768,
    "Cruz.": 40459,
    "so": 11281,
    "1950,": 14534,
    "electrones.": 25338,
    "creemos.": 22091,
    "coordinacin.": 23847,
    "involuntaria.": 46159,
    "transcribir": 48941,
    "lminas": 15325,
    "trataban": 10925,
    "pilas": 8287,
    "inspirado.": 44147,
    "entra,": 31754,
    "dormido": 9511,
    "personas;": 14177,
    "Diplomtico": 18579,
    "motivan": 31755,
    "rbita": 5318,
    "pudieron": 2892,
    "cascos": 23001,
    "reality": 36769,
    "aumento.": 9219,
    "existe\".": 48104,
    "mensual": 18270,
    "supuestas": 44148,
    "sociedades?": 44149,
    "requiere.": 23002,
    "PIPA": 21467,
    "dominantes": 34289,
    "restante,": 40460,
    "preguntas.": 2351,
    "expandindose": 21176,
    "confinado": 23112,
    "espalda,": 12546,
    "humanidad.": 2950,
    "piel...": 44150,
    "culpo": 26765,
    "adecuadamente,": 26766,
    "impactos": 6312,
    "publicitarios": 47573,
    "rara,": 16674,
    "Martine.": 40461,
    "agregara": 34290,
    "aulas,": 17169,
    "asum": 28058,
    "corresponde,": 44629,
    "vamos": 270,
    "quad": 13217,
    "querer,": 31920,
    "volvindonos": 36770,
    "Armada": 30158,
    "creo.\"": 39763,
    "confundida,": 43834,
    "caridad.": 12052,
    "Tratan": 40462,
    "-aunque": 44152,
    "paises": 15765,
    "azul,": 3181,
    "diarios,": 14952,
    "reutilizacin": 29532,
    "ta": 6874,
    "teora,": 5767,
    "resina,": 40463,
    "Avelile": 44153,
    "sacarte": 36771,
    "par.": 11135,
    "nunca?": 34291,
    "eleva": 8540,
    "entendamos.": 42029,
    "novedosas": 29888,
    "cuenta.": 2540,
    "heridos": 11577,
    "cama.": 7582,
    "cercana": 4844,
    "abandonado.": 36772,
    "progresos": 15326,
    "repblica.": 36773,
    "pliegue,": 34292,
    "individuos": 1544,
    "consagrado": 45108,
    "%?": 31757,
    "corales.": 23003,
    "emocin.": 11136,
    "lobo": 24170,
    "sub-Sahariano": 44155,
    "estudio": 574,
    "Norte": 2617,
    "pueda": 482,
    "duermen,": 28120,
    "afectiva": 44157,
    "Eramos": 29873,
    "cibernticos,": 44661,
    "capacitamos": 28121,
    "desaparicin": 13491,
    "Senegal": 44158,
    "diciendo:": 2775,
    "vueltas,": 18271,
    "distincin": 6950,
    "Taylor": 18711,
    "ciegas": 10527,
    "logros,": 25341,
    "favorita,": 10712,
    "sndromes": 36774,
    "(Administracin": 34293,
    "predijo": 18927,
    "NT].": 42269,
    "vista,": 4380,
    "Wangari": 25342,
    "penetran": 31759,
    "verdes": 4527,
    "tienen.": 3665,
    "cambiaran": 16675,
    "insertan": 20417,
    "enfermera.": 23092,
    "punteada": 44161,
    "Ridge": 36775,
    "empezado": 3301,
    "transportistas": 44162,
    "suya.": 13828,
    "pequeos?": 31760,
    "empuja": 10629,
    "biblioteca.": 16233,
    "Yamaha": 44163,
    "minora.": 29890,
    "manta,": 49225,
    "Ferguson": 44164,
    "percusin,": 40465,
    "reflejado": 30594,
    "arroyos": 22092,
    "musgos": 34294,
    "configuracin.": 31951,
    "clera": 11362,
    "cortaron": 21177,
    "colocas": 22093,
    "esperanzador": 26492,
    "bonos,": 36777,
    "trampa?": 40467,
    "encontrados": 18928,
    "Walter": 14535,
    "cantidad": 367,
    "retraso,": 36778,
    "sondear": 25343,
    "seores": 19614,
    "muestran.": 24171,
    "periodo": 3265,
    "Tumores.": 40619,
    "camiseta.": 36779,
    "insultos": 46726,
    "Boy\",": 44165,
    "sectores.": 30747,
    "ideal.": 17701,
    "(Beb": 44803,
    "inexplorado": 37768,
    "sienten": 1779,
    "Higgs.": 12319,
    "escuchen": 9400,
    "lateral,": 30573,
    "mentira.": 19679,
    "cuantitativamente.": 44166,
    "\"Querida,": 40468,
    "dedos,": 11363,
    "lava": 13492,
    "convertir": 2085,
    "respetado": 22094,
    "eres,": 12053,
    "polen,": 15327,
    "km],": 44713,
    "Gate": 40469,
    "Apuesto": 14536,
    "actualmente,": 6552,
    "creci.": 40470,
    "ahorrado": 17702,
    "ministros,": 25344,
    "d": 2703,
    "Dan,": 28099,
    "remedios": 36780,
    "Marina": 14900,
    "cmulo": 19616,
    "instintiva": 24172,
    "Sam;": 40471,
    "raquitismo": 40472,
    "informaciones": 26769,
    "que?": 25345,
    "avanzaba,": 40473,
    "Conan": 29839,
    "Al-Qaeda.": 34296,
    "soamos": 25346,
    "prisin,": 8171,
    "volvindose": 19865,
    "Recuerdo,": 34297,
    "cuestin": 807,
    "debes": 2585,
    "objetos,": 7304,
    "portada,": 31763,
    "apariencia.": 12054,
    "habitantes,": 22095,
    "expresivos": 26770,
    "entienda": 9056,
    "basura,": 8071,
    "molestias": 31764,
    "referencia,": 17586,
    "preguntndome": 20418,
    "impronta": 44088,
    "Progreso": 16092,
    "gen": 2787,
    "transmisin": 3832,
    "primitiva": 15767,
    "palomas.": 48000,
    "320": 44167,
    "YB:": 34298,
    "sobra": 25457,
    "potencia.": 10529,
    "Operamos": 44168,
    "interfiere": 40476,
    "estrellas.": 4315,
    "Primero": 2576,
    "avanzada.": 13493,
    "pasados,": 36783,
    "cas": 9057,
    "editorial": 11364,
    "barbero": 36784,
    "Muchsimas": 3559,
    "blog": 4913,
    "tatuaje.": 31974,
    "argumento,": 22096,
    "Algo": 1506,
    "extico.": 28304,
    "2001": 9669,
    "respiro,": 49230,
    "expendedora": 25460,
    "aceites": 41950,
    "privadas": 9514,
    "cidos": 13196,
    "traseros": 36786,
    "S.H.:": 44754,
    "financiacin.": 26771,
    "firma": 7505,
    "cirujanos": 6553,
    "Amrica,": 8373,
    "traigo": 12594,
    "entendernos": 28123,
    "Notarn": 24173,
    "escogieron": 24174,
    "reaccionaron": 28124,
    "creciente": 3749,
    "relevante,": 22097,
    "desafortunado.": 44172,
    "mezclar": 8670,
    "proponen": 35540,
    "glaciares.": 47630,
    "Nigeria,": 5757,
    "adecuada,": 10290,
    "circulacin.": 22098,
    "definido,": 44766,
    "felz": 36788,
    "vagabundos": 37085,
    "producir": 933,
    "Kailash": 44173,
    "vivamos": 7193,
    "cima": 2511,
    "pasajeros": 8789,
    "reventar": 34299,
    "prioridad": 6951,
    "Actualmente": 5188,
    "hablarn": 25348,
    "hipotecarios": 40477,
    "institucional": 11137,
    "tocar?": 40427,
    "Wow,": 44175,
    "perdn": 11138,
    "cual,": 4482,
    "mejorado": 8790,
    "Columbia": 10714,
    "Occupy": 28319,
    "energtico": 7786,
    "integrado,": 29193,
    "Filipinas,": 27475,
    "Habl": 6798,
    "contemporneo": 14537,
    "ahorros": 7680,
    "Will.": 44176,
    "vuelta": 981,
    "administrada": 36789,
    "incompleta.": 31770,
    "hacer,": 1170,
    "casa\".": 12898,
    "disfrutan,": 44177,
    "empujones": 36739,
    "perda": 16195,
    "(Msica:": 15328,
    "ebullicin": 40479,
    "esto,": 284,
    "aceite.": 19617,
    "maleable,": 40480,
    "condiciona": 40481,
    "remo": 25479,
    "extendera": 40482,
    "tirar.": 31771,
    "ocurrir.": 7365,
    "evento": 2151,
    "hermosos": 5483,
    "Hook,": 49587,
    "computacional,": 15329,
    "coordenadas": 17172,
    "gobiernos.": 13197,
    "Agricultura": 24176,
    "surtido": 44180,
    "aadimos": 10325,
    "reales,": 5758,
    "listo,": 11088,
    "gigantesco": 16676,
    "britnicos": 7366,
    "smosis": 37111,
    "apogeo": 19618,
    "lista": 888,
    "Cancin": 43835,
    "escuchen.": 26772,
    "mirarles": 34300,
    "niebla": 13494,
    "dicho": 1035,
    "tener": 119,
    "asqueroso": 25350,
    "Saddam": 17322,
    "intenten": 14538,
    "RD:": 19253,
    "eso,": 318,
    "luminosidad": 34301,
    "Pensbamos": 28125,
    "Frank,": 26773,
    "veamos": 1885,
    "devorados": 44808,
    "creo.": 3416,
    "Geographic.": 17173,
    "inslito": 31773,
    "azotea": 26237,
    "pago": 9515,
    "producira": 40483,
    "votacin": 13198,
    "dijo?": 27389,
    "descomposicin": 23004,
    "Nosotros,": 11365,
    "desafortunada": 18272,
    "respondan": 15768,
    "frustrada.": 43049,
    "Pauling": 40485,
    "despierten": 40486,
    "quirrgicamente": 36793,
    "fascinacin": 12367,
    "fractales": 23123,
    "mdula,": 31775,
    "arriba,": 2529,
    "instructor": 36794,
    "poliestireno": 26774,
    "hierro": 8331,
    "escribir": 816,
    "detalle:": 36795,
    "impactar": 10715,
    "respondidas": 49063,
    "forestal,": 17703,
    "1912,": 34302,
    "complejo": 2084,
    "revis": 10716,
    "llamadas": 2248,
    "minas.": 20534,
    "mirando": 1007,
    "discoteca": 28102,
    "osos": 5223,
    "milla": 8541,
    "dice:": 752,
    "midan": 44185,
    "Bangladesh,": 23005,
    "usando,": 19866,
    "dnle": 44186,
    "frustrar": 41478,
    "probara": 36796,
    "Entras": 44187,
    "desencadena": 18929,
    "permitido,": 48088,
    "distribuyendo": 28150,
    "ir?": 23047,
    "enfocarse.": 36797,
    "tira.": 35122,
    "Burroughs": 35824,
    "cubrieron": 21179,
    "Perdemos": 23006,
    "proteger,": 29880,
    "quitaron": 12595,
    "dejndose": 40488,
    "Hoy": 742,
    "oficial.": 12320,
    "abogando": 38364,
    "Brothers": 27266,
    "montaas,": 11366,
    "sonrer": 17174,
    "veramos": 8791,
    "adaptacin": 6367,
    "California.": 3973,
    "consiguiente,": 21180,
    "difundir": 7367,
    "Hyderabad": 44188,
    "explorarlo": 44189,
    "MH:": 44190,
    "aterrizaje.": 17175,
    "natal": 9990,
    "guar": 44191,
    "actitud,": 19619,
    "Miller,": 31778,
    "almuerzo": 7369,
    "conozco,": 10326,
    "financiando": 24179,
    "volcanes,": 40428,
    "Hablemos": 5453,
    "misma": 266,
    "riendas": 29892,
    "estable,": 14902,
    "victorias": 26775,
    "restablecer": 20419,
    "robamos": 22100,
    "One": 20420,
    "desesperado": 18931,
    "distorsionado": 40489,
    "respecto\".": 31779,
    "escucho": 6641,
    "auditorios": 40490,
    "simbiosis": 15375,
    "azul.": 4128,
    "Ehrlich": 34304,
    "mejor.": 924,
    "real": 632,
    "describ": 18932,
    "determinar": 2560,
    "debacle": 28533,
    "terminado,": 10144,
    "transicin": 3251,
    "beben,": 44196,
    "mucho;": 31780,
    "adicin": 27962,
    "cordero,": 36800,
    "polgonos.": 38891,
    "Titanic": 25351,
    "Proviene": 40491,
    "legales,": 19620,
    "parlamento,": 23007,
    "supermasivo": 25352,
    "junto": 846,
    "aquel": 1404,
    "Inglaterra,": 5585,
    "tuviste": 14903,
    "saban.": 17704,
    "cuesta?": 30275,
    "sentaban": 18933,
    "secundarias": 34306,
    "abuela": 2586,
    "abundancia,": 19621,
    "abejas": 1879,
    "desploma.": 44883,
    "resonante": 36801,
    "sobornados": 44197,
    "frecuentes.": 26776,
    "arsenal": 17705,
    "rebasado": 44198,
    "cbicos": 21537,
    "estallaron": 44156,
    "sensible.": 18273,
    "telfonos.": 12055,
    "idea:": 8671,
    "desconexin": 14426,
    "ingenioso.": 34307,
    "educadas,": 28128,
    "rangos": 31038,
    "hacedores.": 29330,
    "propuesta": 3866,
    "subasta": 19622,
    "quedas": 12466,
    "cre.": 18274,
    "2\"": 48595,
    "planeando": 9687,
    "Ashley": 22101,
    "combinaciones": 9220,
    "Tengan": 9968,
    "suyos.": 29894,
    "suceden.": 20892,
    "noche?": 25107,
    "hip-hop": 45848,
    "\"T\"": 25353,
    "diseada.": 39768,
    "motel": 26777,
    "ngeles\".": 44835,
    "comportarnos": 31783,
    "involucrarse": 12368,
    "polinizando": 44200,
    "psicosociales": 40493,
    "Casi": 2462,
    "malvado.": 31784,
    "lad": 25354,
    "captado": 32048,
    "especialistas.": 44201,
    "continuar.": 8792,
    "suela": 18934,
    "exigente.": 37287,
    "falsos,": 28129,
    "incluso": 227,
    "entretena": 44935,
    "Segundo,": 3329,
    "camellos.": 18918,
    "ayudar?": 32122,
    "pagan,": 42863,
    "chorros": 14905,
    "ocurrido?": 44202,
    "Llegar": 18935,
    "Buscaban": 34308,
    "Bretaa.": 7787,
    "1941,": 36802,
    "Tracy": 40429,
    "atrae.": 34309,
    "sanguneos.": 14179,
    "claro.": 3908,
    "clulas,": 4413,
    "Gando": 20421,
    "apoyarlo": 44203,
    "Obtenemos": 28131,
    "desayuno": 10066,
    "amigas": 9516,
    "escritos,": 34310,
    "muestra.": 11367,
    "controlen": 36803,
    "habitacin": 1996,
    "participante": 22102,
    "conviccin": 16196,
    "1,5": 9116,
    "preciosos.": 36805,
    "lakota,": 34312,
    "controlamos": 14540,
    "narrativas": 12596,
    "partituras,": 44206,
    "recordamos.": 40495,
    "3.5": 44207,
    "campia": 40496,
    "secar": 29898,
    "mira.": 25355,
    "Julius": 28132,
    "entonces:": 18275,
    "cortadas.": 36806,
    "Cristo.": 40497,
    "rompi,": 49233,
    "cdigo": 894,
    "bajamos.": 44209,
    "Mtricas": 44210,
    "pronstico.": 25109,
    "querido,": 17706,
    "sorprendente.": 3687,
    "exigencias": 26779,
    "Goodwill": 44212,
    "Australia,": 4483,
    "disminucin.": 37210,
    "cerebral": 2570,
    "diferentes?": 18936,
    "habiendo": 7681,
    "duerme.": 49234,
    "diplomticos,": 25356,
    "consigui": 5759,
    "debatimos": 23008,
    "iluminacin,": 26781,
    "dislexia": 46052,
    "Afganistan,": 44213,
    "Prximo": 29899,
    "dise,": 44969,
    "rpido:": 44214,
    "Encontraron": 14906,
    "predador": 28133,
    "ubicar": 11159,
    "caza": 6004,
    "plvora.": 25357,
    "Digital": 21181,
    "verlas.": 14180,
    "scuba": 28134,
    "hablen": 8407,
    "Encontraremos": 44216,
    "prioridad.": 24181,
    "templo.": 31785,
    "sucios.": 34314,
    "reto.": 8408,
    "presten": 13200,
    "algoritmo": 4631,
    "4000": 8072,
    "inicial": 3974,
    "resuelven": 16197,
    "Rey": 10011,
    "creceran": 31786,
    "cucaracha.": 19625,
    "117": 36808,
    "acabar.": 31787,
    "Uno.": 29900,
    "hacerlo\".": 12058,
    "fosfatos": 44218,
    "febrero,": 12597,
    "pinginos": 3934,
    "perforadora": 36809,
    "orquesta": 6642,
    "Hobart.": 44683,
    "\"Mam,": 13201,
    "horizontal": 10926,
    "hacer?\"": 10327,
    "puntos": 808,
    "sueas": 44219,
    "cocina": 2978,
    "borrado": 36810,
    "ambigedad": 14295,
    "Gracias)": 28136,
    "reflexiones": 29975,
    "origen.": 18937,
    "refrigeradores,": 31788,
    "oferta": 5760,
    "gastos,": 28137,
    "Americana": 14584,
    "gaste": 44221,
    "alturas": 12059,
    "NASA": 3068,
    "Dave": 9389,
    "microRNA": 25595,
    "fenmeno": 1586,
    "positrones": 36812,
    "Nube": 40500,
    "precisos,": 18276,
    "lnea,": 2878,
    "remolinos": 24182,
    "nombres,": 14585,
    "holstica": 25358,
    "montando": 17176,
    "Dubai,": 40501,
    "trabajbamos": 18938,
    "pncreas,": 25359,
    "ftbol.": 10927,
    "abismal.": 48204,
    "finito": 28138,
    "extincin": 5106,
    "costado,": 23010,
    "respira.": 44223,
    "paranoia": 45025,
    "escamas": 36813,
    "comunidades": 1128,
    "tumba,": 26137,
    "inflamacin": 21679,
    "evolucionistas": 36814,
    "58%": 45031,
    "mquina?": 23968,
    "s\".": 12060,
    "Torres": 21182,
    "Elizabeth,": 40503,
    "Poema": 16878,
    "negocio,": 5761,
    "puro.": 24184,
    "artstico,": 24185,
    "chip.": 11368,
    "entendieran": 32107,
    "encendiendo": 37291,
    "Holocausto,": 44225,
    "penal.": 31789,
    "mantn": 26782,
    "escal": 28400,
    "robots": 1078,
    "trigo": 9059,
    "copa,": 40013,
    "Abajo,": 36876,
    "Cornell.": 44226,
    "Hacerlo": 18920,
    "portal": 15387,
    "arcaico": 45045,
    "embudo": 47162,
    "tiro": 13495,
    "chamn": 40504,
    "Coca-Cola": 11806,
    "mezclaron": 25360,
    "halar": 47190,
    "crculos": 4694,
    "directores,": 44227,
    "apartamentos.": 29901,
    "entero.": 6434,
    "sucumbe": 44635,
    "vocal,": 36816,
    "Banco": 3462,
    "obvia": 8409,
    "cmics.": 31790,
    "pagaremos": 34317,
    "ts": 34385,
    "Turn": 44228,
    "directamente.": 13203,
    "infunde": 44229,
    "Leyes": 21183,
    "comprimido": 18370,
    "Hola.": 7683,
    "noticia.": 6172,
    "viables,": 44231,
    "experimentaron": 26783,
    "personalidades,": 40506,
    "llamo,": 22104,
    "correlaciones": 25361,
    "aplic": 18939,
    "doctores": 5225,
    "fabricado": 13887,
    "Noche": 36817,
    "musulmana": 16677,
    "cabaa": 12090,
    "ver\".": 49877,
    "mosquitero.": 42903,
    "democrtica": 11369,
    "mismo?": 10928,
    "Linus": 19271,
    "integrando": 22105,
    "1965.": 25362,
    "pensamientos": 3402,
    "titulo": 24186,
    "telescopio.": 15770,
    "imposibilidad": 30754,
    "arregl": 11580,
    "permanentemente.": 34319,
    "diarias": 10145,
    "opinan": 25363,
    "creativa": 4958,
    "Cuba,": 20422,
    "suponer,": 34320,
    "Jabbar:": 29905,
    "artista.": 10214,
    "Ada": 28423,
    "envan,": 44232,
    "palabra:": 20664,
    "diversidad?": 37275,
    "pague": 28139,
    "esposo": 4600,
    "disparan": 10791,
    "clatrina": 44233,
    "continuamos": 8411,
    "moderno": 4503,
    "conciertos.": 28140,
    "nacido": 4739,
    "enfermeras": 4695,
    "frustrada,": 40508,
    "Incluye": 31791,
    "Jordans": 44234,
    "gel,": 45391,
    "metas": 3560,
    "Benki": 16198,
    "divert": 31792,
    "fabulosa,": 36818,
    "ocultado": 22106,
    "factible": 26784,
    "donado": 25364,
    "traumatismo": 36312,
    "Lugares": 29361,
    "inmune.": 18940,
    "empaques": 40510,
    "sobresalen": 36819,
    "interactivas": 19596,
    "trmico,": 34716,
    "vienen": 1254,
    "utilizado.": 28141,
    "afecciones": 46001,
    "pensado": 2197,
    "comienzo,": 12061,
    "Washington.": 10929,
    "pastilla.": 44236,
    "3500": 12322,
    "ojear": 44237,
    "espiritualidad": 17708,
    "\"Ay,": 13667,
    "tocada": 37897,
    "competencia,": 12899,
    "zapatos": 3140,
    "pginas": 2239,
    "Ezra": 37296,
    "forraje.": 44238,
    "posibles,": 12598,
    "bolsa,": 18941,
    "creis": 31732,
    "vistazo,": 45898,
    "grasas": 11581,
    "incentivos.": 12900,
    "platicar": 34321,
    "interactan.": 38522,
    "Theft": 36821,
    "privada.": 12901,
    "hospital,": 5437,
    "correas": 24187,
    "veta": 36822,
    "iPhone": 7117,
    "conecte": 29907,
    "Corren": 36823,
    "palabras,": 1053,
    "24.000": 28143,
    "insoportable,": 39171,
    "escnicas": 22107,
    "inclusivo": 42279,
    "experimentales": 20424,
    "otras.": 3668,
    "qu?\".": 44239,
    "atacante,": 44240,
    "hierve": 40511,
    "crack": 18278,
    "encaja": 10648,
    "implementar": 7370,
    "suficientemente": 1273,
    "cocinar.": 13884,
    "Paz": 18378,
    "defraud.": 44242,
    "reservas": 4246,
    "crnicas.": 37310,
    "UU,": 28434,
    "aleccionador": 39773,
    "verbal,": 21761,
    "Colombia.": 40515,
    "preocupada": 10328,
    "mutilacin": 31794,
    "toxinas": 9392,
    "repente": 1453,
    "intil.": 11139,
    "das.": 1226,
    "mediadas": 45162,
    "personas:": 16199,
    "soberanos": 27861,
    "liso.": 44243,
    "presentarse": 16516,
    "funciona.": 1474,
    "fragmentos": 4867,
    "Amnista": 36825,
    "bultos": 36826,
    "all?\"": 18279,
    "instrumentos,": 13204,
    "3D?": 38523,
    "unificar": 29908,
    "plantar.": 44244,
    "Walker.": 34260,
    "crcel": 3994,
    "has": 1195,
    "plticas": 45801,
    "colegio,": 12642,
    "\"Todas": 19626,
    "desconocidos": 14541,
    "origami.": 15226,
    "derecha.": 2762,
    "enfatizamos": 44245,
    "tontera,": 36827,
    "chinos": 3266,
    "leer\".": 36828,
    "hermano.": 13829,
    "Cantor": 48658,
    "comunidad": 506,
    "vote": 40516,
    "punta,": 12902,
    "imaginativos": 32156,
    "particulas": 34323,
    "primitiva.": 23013,
    "docente.": 29909,
    "vendiendo": 6050,
    "adagio": 37325,
    "lucha": 1571,
    "cerramos": 21185,
    "eficiencia": 3318,
    "generaciones": 2951,
    "comunidad?\"": 40519,
    "donar": 11582,
    "sobrevivirn": 32159,
    "pobreza": 1926,
    "Turing,": 34324,
    "Freedom": 29910,
    "Jason": 13205,
    "bioluminiscentes": 37331,
    "dualismo": 44246,
    "arma": 3182,
    "experimentarlo.": 44247,
    "msculos": 3724,
    "ptima": 22108,
    "listos": 3333,
    "2005,": 8412,
    "espejo": 4213,
    "relevantes,": 34325,
    "trofeos": 44104,
    "descendientes,": 36829,
    "creacionismo": 28146,
    "L,": 44250,
    "apetito": 23015,
    "automtico.": 18402,
    "fractales.": 24190,
    "esposa": 1793,
    "precipicio,": 23016,
    "perd": 6791,
    "Verdaderamente": 28923,
    "KIPP": 31795,
    "pasiva": 20425,
    "cerrando": 23017,
    "proyectores": 44251,
    "Shenzhen.": 38279,
    "valencia": 42334,
    "fantsticos,": 21186,
    "suburbios": 7789,
    "telescopio": 3302,
    "Bonnet": 36830,
    "sucedieron": 8793,
    "Entiendo": 11619,
    "mentores": 16200,
    "anciana": 23018,
    "captchas": 37218,
    "morfologa": 28147,
    "aplicarlas": 28148,
    "comunicacin?": 40521,
    "cmodos": 7790,
    "basan": 9060,
    "escribirlo": 23019,
    "hicimos,": 8413,
    "Supongamos": 6173,
    "inocencia.": 29912,
    "ambiental.": 9670,
    "lector": 10931,
    "Espero": 1844,
    "mundialmente": 31796,
    "maqueta,": 36831,
    "coincidan": 29913,
    "piezas": 1628,
    "mova.": 36832,
    "convenc": 17179,
    "encima.": 6240,
    "parar,": 16201,
    "sencilla,": 11370,
    "copiamos,": 40522,
    "fascinaba": 23212,
    "viral": 10093,
    "formato.": 40523,
    "atractiva.": 36833,
    "aplastada": 34328,
    "Volviendo": 8794,
    "fundaciones,": 26787,
    "USB.": 35546,
    "sexuales.": 10718,
    "contarn": 40524,
    "derretirse": 36834,
    "pene,": 31797,
    "subida": 11371,
    "Global": 8672,
    "seal.": 12323,
    "manzanas,": 25996,
    "su...": 49046,
    "marca,": 9991,
    "demasiados": 7684,
    "astronoma,": 18280,
    "estas:": 28151,
    "reparando": 33569,
    "iniciamos": 17180,
    "investigu": 22109,
    "asombroso,": 10146,
    "Ustedes:": 44257,
    "necesito.": 23020,
    "hostiles.": 40527,
    "pregunta:": 1897,
    "mdicos.": 6435,
    "competitividad,": 44259,
    "intent.": 28152,
    "pelculas,": 5149,
    "escog": 43004,
    "democracia": 1564,
    "someterse": 30217,
    "condicionan": 44261,
    "compararlo": 26788,
    "haciendo.": 1932,
    "Veinte": 37364,
    "fotgrafos.": 42864,
    "creyendo": 12324,
    "afortunadamente,": 7887,
    "genocidio.": 13395,
    "conectarla": 34329,
    "forman": 2093,
    "revueltas": 17710,
    "sanguneos": 6122,
    "Amor": 23021,
    "tomar,": 18943,
    "Center,": 20426,
    "eterno": 28153,
    "vagaban": 36836,
    "lamos": 45295,
    "durmiendo.": 22110,
    "barro.": 23023,
    "elevada,": 47173,
    "conos": 9671,
    "problema\".": 15330,
    "basndome": 40530,
    "pilotos.": 29914,
    "campesino,": 44264,
    "discriminacin,": 28154,
    "Art": 11583,
    "esposa.": 7791,
    "fundis": 44265,
    "lujo,": 24362,
    "aficionada": 44266,
    "amable": 8934,
    "cromosoma": 7983,
    "Deca": 10329,
    "fuego?": 44267,
    "ao.": 695,
    "chat": 15813,
    "voltios.": 25367,
    "paro": 14908,
    "nocivos": 31091,
    "irracional": 16202,
    "gozando": 40533,
    "doblado.": 37376,
    "reconciliar": 21472,
    "Ca": 44268,
    "franquicia": 28155,
    "hola": 18281,
    "responderle": 29916,
    "tiburones": 3421,
    "nios": 193,
    "sospechosos": 15331,
    "acabamos": 5075,
    "esconderme.": 49803,
    "julio,": 16678,
    "Algn": 13831,
    "encuestas,": 36837,
    "desplegable.": 40087,
    "paisajes": 5762,
    "apreciamos": 18282,
    "nerviosos.": 19628,
    "deseados": 36838,
    "localidad": 21188,
    "porque,": 1291,
    "glamuroso": 37387,
    "Ud.\"": 44269,
    "457": 46123,
    "Bauer": 46348,
    "bendecida": 31798,
    "prevenir": 3016,
    "acabar": 3935,
    "uno?": 21189,
    "generalmente,": 26789,
    "indignacin": 17181,
    "mires": 17711,
    "hacindose": 16679,
    "desfibrilador": 36839,
    "talladas": 44271,
    "\"Maravillas": 41257,
    "Conocer": 27157,
    "consecuencias.": 8288,
    "vayan,": 37393,
    "cine?": 40535,
    "despertando": 45337,
    "envueltos": 24553,
    "energtica": 8935,
    "Guatemala.": 24766,
    "procesa": 26790,
    "factura": 15397,
    "Pregntenle": 40536,
    "liberen": 44272,
    "agotando": 44273,
    "silbando.": 36841,
    "consigo": 3810,
    "alemana": 10530,
    "paraso": 15772,
    "interacciones": 3750,
    "construyeron": 4877,
    "Aumentaron": 31801,
    "Adam": 6368,
    "Necesitas": 10932,
    "Viajo": 47176,
    "picada.": 44274,
    "biodegradable": 44275,
    "atunes,": 31802,
    "decidan": 15042,
    "temblando,": 31803,
    "piramide,": 40537,
    "carreteras,": 10330,
    "obtenidos": 22111,
    "espontnea.": 34332,
    "\"soy": 21351,
    "corrupcin": 4046,
    "consigue": 4178,
    "adoptaron": 14910,
    "Luna,": 13832,
    "marinos.": 16298,
    "matemticamente.": 34333,
    "superpone": 44276,
    "explota.": 44277,
    "Howard": 6369,
    "cuidados.": 37407,
    "extendieron": 40539,
    "quitar": 3303,
    "mide": 4028,
    "Comenz": 10933,
    "verbal.": 31804,
    "pegu": 18234,
    "Vehculos": 44279,
    "\"S!\"": 36845,
    "medicin.": 45363,
    "imaginado,": 31805,
    "tcnicamente": 7371,
    "reaccin,": 18944,
    "evaluar": 4022,
    "sonar,": 40432,
    "escalan": 28158,
    "teniente": 28109,
    "marido": 4280,
    "docente": 22112,
    "prohibido": 12599,
    "hablarnos": 24992,
    "infarto,": 45374,
    "acciones,": 10147,
    "IV": 25613,
    "500,": 31807,
    "paz?": 26515,
    "rapidez": 12325,
    "todava.": 5189,
    "computadores": 7372,
    "seccin": 3666,
    "meditica": 23025,
    "chiste": 9061,
    "voltean": 36847,
    "imperativo": 10719,
    "debe": 395,
    "optimizado": 40542,
    "descifrar,": 45124,
    "despliegue": 13496,
    "antecedentes": 9393,
    "casilla.": 28159,
    "Frank": 4878,
    "hormigas,": 10331,
    "planta.": 8289,
    "compleja": 4696,
    "acantilado": 15913,
    "abuelos": 7497,
    "Movimiento": 13833,
    "Egipto": 5150,
    "parecido": 2048,
    "lenta.": 15773,
    "golpeteo": 44281,
    "Charlie:": 32975,
    "Low": 40543,
    "Word": 36848,
    "popularidad,": 26791,
    "convergencia,": 44282,
    "significativos,": 25370,
    "civilizacin,": 11807,
    "hablar;": 44283,
    "toneladas.": 11023,
    "Las": 174,
    "qumico": 5319,
    "gustarnos": 44284,
    "moldear": 11176,
    "Geiger,": 26792,
    "derrib": 45404,
    "pagarme": 23026,
    "yemas": 21359,
    "aplicaciones,": 12019,
    "encaminamos": 34334,
    "dejemos": 9672,
    "hecho!": 25621,
    "yo:": 7949,
    "desafo,": 14182,
    "salarios.": 28161,
    "medianoche": 17712,
    "Argentina": 10720,
    "brillantes": 3463,
    "acostada": 40544,
    "inmunolgica": 44287,
    "Dakota": 24192,
    "gay\"": 46908,
    "admiraba.": 36849,
    "sufrir,": 31809,
    "cansada": 23027,
    "Agustn": 20666,
    "300%": 36850,
    "mejoras.": 28162,
    "solares.": 12903,
    "pulsera": 23244,
    "ldica": 24554,
    "retrocediendo": 22579,
    "temblar": 26794,
    "ecosistema": 3330,
    "gua.": 31810,
    "-como": 17713,
    "vistazo": 2904,
    "poblaciones": 4632,
    "zoom": 18284,
    "STriDER": 40545,
    "privado-pblico": 49241,
    "Pennsylvania.": 29917,
    "estantera": 25631,
    "Actividad": 45126,
    "internos": 10934,
    "muerte\".": 23028,
    "Illinois,": 44290,
    "tropicales,": 28164,
    "castigan": 29918,
    "borrar": 9221,
    "composicin,": 25372,
    "Ubuntu": 40547,
    "'50": 48897,
    "beneficios,": 17714,
    "importar": 2032,
    "Moss": 44293,
    "neurolgica": 33832,
    "sobrecarga": 17182,
    "Tokio,": 18285,
    "economistas.": 34336,
    "recompensados": 44294,
    "800.000": 32261,
    "caballero.": 45447,
    "generalizado.": 44295,
    "meternos": 24193,
    "Juntos,": 12121,
    "magnitud.": 21615,
    "deuda,": 29920,
    "Tienen": 874,
    "rigidez": 29921,
    "puedan": 584,
    "alrededor": 275,
    "Verdad?": 4414,
    "ignorancia.": 12600,
    "\"Si": 1978,
    "atmsfera.": 4504,
    "1997": 19629,
    "debamos": 4528,
    "detectar,": 40549,
    "despiertan": 23029,
    "vejigas": 44298,
    "desconoca": 40550,
    "siniestros": 34338,
    "loca": 5587,
    "Segundo": 11808,
    "lamentablemente,": 12122,
    "orgullosa": 9517,
    "puedo\".": 28166,
    "ramos.": 40551,
    "contraste": 5796,
    "oracin": 7313,
    "Juega": 46619,
    "asesinado.": 20429,
    "riesgos?": 37631,
    "moral,": 8290,
    "servicio.": 8795,
    "celeste": 23030,
    "hacamos,": 40552,
    "Aceptamos": 34339,
    "ocupadas": 24195,
    "filmar": 10148,
    "Nacional.": 23259,
    "deportivo,": 28168,
    "quera.": 9992,
    "alfombras": 21191,
    "tridimensionales": 16189,
    "Bertie,": 44301,
    "combinadas.": 40553,
    "familiarizada": 40554,
    "primero;": 36852,
    "algunos": 167,
    "entregarse": 44302,
    "cognitivo": 10532,
    "investido": 36853,
    "bajando,": 34341,
    "cool": 29922,
    "Acaba": 17715,
    "replicacin": 25374,
    "Seattle": 12904,
    "propiedades.": 17021,
    "hermosa": 2132,
    "morimos": 19630,
    "desplegado": 44303,
    "preocupan": 5896,
    "secreto?": 34342,
    "106": 29923,
    "explicaciones": 10149,
    "elefante.": 12601,
    "virtualmente": 10533,
    "hunden": 40556,
    "Financial": 28169,
    "celebran": 19996,
    "percibir.": 36854,
    "pecho.": 10534,
    "apagado": 45128,
    "inauguracin": 18945,
    "genial!": 25375,
    "slida": 12326,
    "ciberdelincuentes.": 29924,
    "suizos": 17716,
    "tecnolgicamente": 31811,
    "recorre": 12327,
    "capucha": 34343,
    "Millones": 13206,
    "\"verdes\"": 45130,
    "aplaudir.": 40557,
    "escalamos": 37299,
    "asust": 19632,
    "Apolo": 13497,
    "T20.": 44305,
    "anfibios,": 32283,
    "siguieron,": 36855,
    "recuerdos": 4129,
    "grandioso,": 18286,
    "cmo": 74,
    "plasmada": 44306,
    "liberada": 36856,
    "acoplarse": 45522,
    "griegos": 9673,
    "baha.": 16204,
    "Mumbai.": 16205,
    "aspecto.": 7118,
    "UCLA,": 22117,
    "financia": 22118,
    "palmeras": 45530,
    "diferente...": 38185,
    "flexible,": 12328,
    "salida": 4214,
    "elctrico": 5702,
    "extirpar": 39324,
    "diversidad.": 12063,
    "ictericia": 44310,
    "exitosamente.": 34345,
    "consultor": 20431,
    "singular": 10535,
    "sociologa,": 38530,
    "escribiendo": 3422,
    "shock.": 31812,
    "hecha": 2374,
    "demostr,": 31813,
    "madera": 2630,
    "anlisis": 1902,
    "fischeri": 49982,
    "bloque": 4683,
    "crticos,": 28172,
    "alcanzamos": 18287,
    "calamar": 11809,
    "renacuajos": 25657,
    "institucionalizar": 47086,
    "pia": 29926,
    "hombros": 10935,
    "diariamente.": 18946,
    "anti-deteccin": 40560,
    "Mach.": 47180,
    "Sino,": 43915,
    "tests": 15775,
    "declarado": 18424,
    "comercializarlo.": 40561,
    "Jugamos": 40562,
    "Mucho": 6241,
    "connotacin": 44312,
    "abordado": 22119,
    "Sefel,": 40563,
    "irreverencia": 28547,
    "seal": 1303,
    "125,": 44314,
    "tanque": 5703,
    "logo": 16680,
    "miras.": 44316,
    "recompensa,": 12602,
    "apoyan.": 44317,
    "porque...": 18288,
    "pginas.": 11585,
    "Ryan": 19633,
    "hacerles": 4812,
    "U$S": 40564,
    "espirituales.": 36859,
    "multiverso.": 34347,
    "Kansas": 13498,
    "20,": 4959,
    "calle.": 3183,
    "Doppler": 44318,
    "Pew": 40565,
    "tigres": 17717,
    "crnica.": 29927,
    "financian": 21192,
    "espiritual,": 16681,
    "prosperar.": 31815,
    "raz.": 36862,
    "hacedores,": 40566,
    "Pierden": 34348,
    "limpieza": 10610,
    "creatura": 31816,
    "cierre": 11372,
    "qumico.": 13834,
    "guila": 44319,
    "armada": 18290,
    "Mississippi": 33857,
    "Pensamos,": 25377,
    "pizza?": 31979,
    "Ud.?": 28173,
    "ligera.": 31817,
    "ergo": 36863,
    "(Video:": 44320,
    "tiempos": 1942,
    "detenemos": 14911,
    "colectividad.": 40567,
    "ala,": 28174,
    "estpido\".": 28175,
    "Ethan": 36864,
    "francs": 6174,
    "expandido": 15776,
    "analizado": 16442,
    "querra": 6304,
    "menudo.": 10333,
    "demgrafos": 33962,
    "grande?": 10536,
    "amplificacin": 34349,
    "vodka": 31818,
    "sufrir": 4960,
    "fluye": 5190,
    "recuerdos?": 32319,
    "nodos": 8936,
    "XX.": 5363,
    "pagamos": 6059,
    "exhibir": 24197,
    "compuerta": 39555,
    "malaria,": 8074,
    "pesca": 2704,
    "otorg": 26795,
    "plaza,": 31739,
    "simetra,": 17718,
    "Crecimiento": 44321,
    "llamamos,": 15332,
    "repetimos": 20407,
    "expandido.": 36866,
    "publicada,": 34351,
    "lanzo": 34352,
    "alimenticia.": 19634,
    "oirn": 35550,
    "Time": 12329,
    "objetivos,": 15333,
    "venan": 4961,
    "mezclados": 31819,
    "aspirina": 44322,
    "sugieren": 7213,
    "telefnicas": 7888,
    "investigamos,": 44956,
    "lgico": 9674,
    "mnimamente": 21193,
    "peligros.": 44324,
    "tomado": 1780,
    "Jefe": 28110,
    "esperarse": 36347,
    "Hablamos": 4570,
    "prohibieron": 26796,
    "milagro": 7214,
    "peligrosa,": 17848,
    "m2.": 16682,
    "variados": 34353,
    "ndico.": 25378,
    "contaminados": 31820,
    "tribu": 5937,
    "salga,": 44394,
    "boletos": 24198,
    "aumentes": 40572,
    "enterradas": 28177,
    "matarnos.": 44330,
    "dicha,": 29929,
    "devolvi": 25379,
    "medicina.": 3731,
    "fenomenal": 18292,
    "noble": 14184,
    "Reserva": 15334,
    "JPL": 34354,
    "vermiculita": 36867,
    "alquiler": 17183,
    "cirujano": 4070,
    "comet": 34355,
    "transformada": 33442,
    "crneo,": 19803,
    "respuesta": 365,
    "Miraba": 34356,
    "digital,": 4130,
    "lograrlo.": 5537,
    "'90,": 32338,
    "pisos,": 15468,
    "transferido": 36869,
    "llegaremos": 9518,
    "contraten": 44332,
    "Pop": 36870,
    "cicatrices.": 34357,
    "golpear": 6005,
    "refera": 13835,
    "\"ttere": 39650,
    "documentado.": 31823,
    "comentario.": 31824,
    "exticas.": 44333,
    "termina.": 15777,
    "tengamos.": 36871,
    "trasladamos": 40574,
    "Debido": 3867,
    "militar,": 9826,
    "maridos": 21195,
    "aisladas": 24199,
    "recomienda": 41032,
    "turbinas": 14185,
    "compositores,": 45653,
    "desperdicia": 31825,
    "llevarla": 11188,
    "Terminar": 24200,
    "dinosaurios,": 11373,
    "Hago": 7984,
    "grilla": 28585,
    "culpan": 33597,
    "orgnico.": 16429,
    "Irn": 4415,
    "ascensores,": 40575,
    "ARN,": 23033,
    "sopla": 18921,
    "comunicarse,": 25380,
    "trascendental": 25381,
    "cedieron": 37602,
    "salieron": 3781,
    "virus,": 5648,
    "anticipacin": 16206,
    "estela": 44334,
    "oxgeno,": 5711,
    "refrigeradores": 18293,
    "Decir": 20803,
    "capturada": 32355,
    "saba.": 8674,
    "^": 16207,
    "traemos": 12065,
    "disuelve": 18434,
    "revolucionar": 15778,
    "4500": 25650,
    "escogido": 40579,
    "ideado": 23034,
    "superinteligente": 34359,
    "larvas": 8542,
    "holands.": 45674,
    "vulnerable": 7215,
    "viejos.": 17013,
    "antibiticos": 6370,
    "decan": 2920,
    "expandir": 6644,
    "haga.": 13499,
    "1978": 31827,
    "podrn": 1791,
    "virtud.": 31828,
    "zanahoria": 22121,
    "floja": 44336,
    "pornografa.": 37619,
    "copia,": 21316,
    "pasado": 432,
    "personificar": 40580,
    "vibrante": 22099,
    "autnoma,": 26797,
    "micromquinas.": 48733,
    "Km": 18947,
    "involucren": 18948,
    "reunirnos": 22122,
    "metro.": 12905,
    "feas": 46892,
    "LIGO,": 34361,
    "blogsfera": 24742,
    "cotidianas.": 21196,
    "colega": 4098,
    "Ernst": 44339,
    "llenar": 4740,
    "Herbert": 44340,
    "provocativo": 36874,
    "taln": 16683,
    "escupe": 36875,
    "filmacin,": 28179,
    "adelanto": 22998,
    "medicamentos,": 8676,
    "recordado": 20014,
    "pub": 40582,
    "trabajando.": 5867,
    "protn": 29592,
    "ti?": 29931,
    "desplazada": 28180,
    "espacial": 2463,
    "irnico.": 36877,
    "89": 18950,
    "Doc": 44341,
    "venga": 7792,
    "Delhi,": 10151,
    "cascadas": 34362,
    "surfeo": 36878,
    "soporta": 31829,
    "ocupada": 15129,
    "aristas": 28743,
    "hablo,": 15779,
    "mes": 1498,
    "unos": 153,
    "aventura,": 17720,
    "hilo.": 31420,
    "evolucionamos.": 34363,
    "Organizacin": 7373,
